
// Class = "NSWindow"; title = "Downloads"; ObjectID = "5";
"Downloads" = "ダウンロード";

// Class = "NSButton"; ibShadowedToolTip = "Remove all finished downloads"; ObjectID = "9";
"Remove all finished downloads" = "終了したダウンロードは表示しない";

// Class = "NSButton"; ibShadowedToolTip = "Download preferences"; ObjectID = "28";
"Download preferences" = "ダウンロード設定";

// Class = "NSButtonCell"; title = "Clear Downloads"; ObjectID = "145";
"Clear Downloads" = "クリアダウンロード";
